trigger = {
    'джарвіс'
}


commands = {
    'яка погода': 'weather зараз скажу',
    'яка погода на вулиці': 'weather зараз скажу',
    'відкрий інтернет': 'start_internet відкриваю браузер',
    'дивитися фільм': 'start_film відкриваю підбірку фільмів від HDrezka',
    'ввімкни мені фільм': 'start_film відкриваю підбірку фільмів від HDrezka',
    'скоротати час': 'fun вмикаю музику, щоб скоротити вам час',
    "вимкни комп'ютер": "pc_shutdown вимикаю комп'ютер",
    'виключись': 'bot_shutdown вимикаюсь',
    'як справи': 'passive в мене все добре, я ненавиджу русню',
    'працюєш': 'passive так',
    'все нормально': 'passive так, але могло бути краще',
    'ти тут': 'passive як бачиш',
    'спасибі': 'passive завжди радий допомогти',
    'дякую': 'passive будь ласка'
}